{"1-1":"Saint Almaque, Saint Aspaïs, Saint Castule, Saint Concorde, Sainte Euphrosyne d'Égypte, Saint Fulgence, Saint Odilon, Saint Paracode et Saint Stable.","2-1":"Saint Adelart, Saint Basile le Grand, Saint Domne, Saint Macaire le Jeune et Saint Silain.","3-1":"Sainte Berthille, Saint Blimond, Saint Cyrine, Saint Florent, Sainte Geneviève, Saint Gorde, Saint Salvator, Saint Statulien, Saint Thégène et Saint Ymas.","4-1":"Saint Aggée, Saint Agolin, Sainte Benotte, Saint Caïus, Saint Clatée, Sainte Dafrose, Saint Gémine, Saint Grégoire de Langres, Sainte Jeanne, Saint Oringue, Saint Priscillien, Saint Rigobert, Saint Synèse, Saint Théodote, Saint Théopompe et Saint Tite.","5-1":"Saint Daniel, Sainte Émilienne, Saint Gerlach, Saint Siméon Stylite, Sainte Synclétique, Sainte Talide et Saint Télesphore.","6-1":"Saint André Corsini, Sainte Basilisse, Saint Erminold, Saint Gurval, Sainte Licière, Sainte Macre, Saint Mélaine et Saint Nilammon.","7-1":"Saint Aldéric, Saint Cedde, Saint Crispin, Saint Théau et Sainte Viergue.","8-1":"Saint Apollinaire, Saint Arcons, Sainte Godule, Saint Hellade, Saint Lucien, Saint Maximien, Saint Messien, Saint Patient, Saint Séverin et Saint Vulsin.","9-1":"Saint Adrien, Saint Brivaud, Saint Épictète, Saint Honoire, Saint Honoré, Saint Jucond, Saint Julien l'Hospitalier, Sainte Marcienne, Sainte Marciouille, Saint Mauronce, Sainte Pascase ou Pascasie, Saint Pierre de Sébaste et Saint Varang.","10-1":"Saint Agathon, Saint Gonzalès, Saint Guillaume, Sainte Guillelmine, Saint Nicanor et Saint Vaury.","11-1":"Sainte Honorate ou Honorée, Saint Hortensius, Sainte Hortense, Saint Hygin, Saint Palémon, Saint Salve ou Salvien, Saint Tason, Saint Théodose, Saint Thérévin et Saint Thomas de Cora.","12-1":"Saint Arcade, Saint Benoît Biscop, Sainte Césarie ou Césarine, Saint Satyre, Sainte Tatienne et Saint Tigrius.","13-1":"Sainte Claphyre, Saint Gomez, Saint Hermile, Sainte Néomaie, Saint Stratonique, Sainte Véronique, Saint Vivent et Sainte Yvette.","14-1":"Saint Dace, Saint Engelmar, Saint Euchaire, Saint Euphrase, Saint Félix de Nole, Saint Firmin de Mende, Saint Hilaire de Poitiers, Sainte Hilaire ou Hilarie et Sainte Noyale.","15-1":"Saint Bon, Saint Emébert, Saint Éphise, Sainte Faustine, Saint Isidore d'Alexandrie, Saint Macaire l'ancien, Saint Maur, Saint Michée, Saint Paul, Saint Rémi, Sainte Secondine et Sainte Tarsice.","16-1":"Saint Accurse, Saint Bérard, Saint Fursy, Saint Henri, Saint Honorat, Sainte Jeanne, Sainte Livrade, Saint Marcel, Saint Mélan, Saint Roland et Saint Trivict.","17-1":"Saint Antoine, Saint Diodore, Saint Éleusippe, Saint Mélasippe, Saint Méneusippe, Saint Mosée, Saint Nennie, Saint Rigomé, Saint Speusippe et Sainte Yolaine.","18-1":"Saint Ammone, Saint Deicole ou Diel, Saint Floride, Saint Léobard, Sainte Prépédigne, Sainte Prisce ou Prisque, Saint Vénérand et Saint Volusien.","19-1":"Saint Audifax, Saint Bassien, Saint Canut, Sainte Germaine, Sainte Germanique, Saint Latuin ou Lain, Saint Lomer, Sainte Marie de Béthanie, Saint Marius, Sainte Pie, Saint Pontien, Saint Remi de Rouen, Saint Sulpice et Saint Voltain ou Vulstan.","20-1":"Saint Euthyme, Saint Fabien, Saint Hardouin, Saint Néophyte et Saint Sébastien.","21-1":"Sainte Agnès, Saint Euloge, Saint Fructueux et Saint Parre.","22-1":"Saint Anastase, Sainte Marguerite de Cortone, Saint Ou, Saint Victor, Saint Vincent et Sainte Vincente.","23-1":"Saint Agathange, Sainte Aquila, Saint Barnard, Saint Clément, Sainte Émérentienne ou Émérence, Sainte Grégorie, Saint Ildefonse, Saint Jean l'Aumônier, Saint Martyr, Saint Parmenas et Saint Raymond.","24-1":"Saint Artème, Saint Babylas, Saint Macédone, Saint Timothée, Saint Urbain, Sainte Xène et Saint Zame.","25-1":"Saint Agilée, Saint Amarin, Saint Ananias, Saint Damarin, Saint Juventin, Saint Lubais, Sainte Médule, Saint Prix ou Priest et Saint Roques.","26-1":"Saint Aubry, Sainte Notburge, Sainte Paule et Saint Polycarpe.","27-1":"Sainte Angèle Merici, Saint Avit, Saint Jean Chrysostome, Saint Julien, Saint Mary ou May, Saint Noël et Saint Thierri.","28-1":"Saint Callinique, Saint Charlemagne, Saint Cyrille d'Alexandrie, Saint Hermione, Saint Jean de Réomay, Saint Leuce, Saint Louens, Sainte Marguerite de Hongrie, Saint Paulin, Saint Rufin et Saint Thyrse.","29-1":"Saint Agulis, Saint Aquilin, Saint Arnolphe, Saint François de Sales, Saint Gildas, Sainte Savine et Saint Sulpice-Sévère.","30-1":"Sainte Aldegonde, Saint Aleaume, Saint Armentaire, Sainte Bathilde, Saint Gédouin, Sainte Hyacinthe Mariscotti, Sainte Martine et Sainte Sérène.","31-1":"Saint Bobin, Saint Gaud, Saint Géminien, Sainte Louise d'Albertone, Sainte Marcelle, Saint Métran, Saint Pierre Nolasque, Saint Triphaine et Sainte Ulphe.","1-2":"Sainte Brigide ou Brigitte, Saint Eubert, Saint Ignace, Saint Lienne, Saint Nicel, Saint Sévère, Saint Sour, Saint Tujan, Saint Vendimien, Sainte Verdienne ou Véridienne et Saint Vindémial.","2-2":"Saint Adalbaud, Saint Apronien, Saint Corneille, Saint Flou, Saint Lothaire et Sainte Sicaire.","3-2":"Saint Anschaire, Saint Azarie, Sainte Bellende, Saint Blaise, Saint Célerin, Sainte Célerine, Saint Évans, Saint Hadelin, Saint Laurentin, Sainte Olive, Saint Ramesi et Sainte Wéréburge.","4-2":"Saint Aventin, Saint Eutyche, Saint Gemble, Saint Gilbert, Saint Isidore, Saint Lifat, Saint Philorome et Saint Rembert.","5-2":"Sainte Adélaïde, Sainte Agathe, Saint Alboin, Sainte Alix et Saint Alvin.","6-2":"Saint Amand, Saint Antholein, Saint Barsanuphe, Sainte Dorothée, Saint Guérin, Sainte Révocate, Saint Vast ou Vaast et Saint Voel.","7-2":"Saint Adauque, Saint Augule, Sainte Lioubète, Saint Maximien, Saint Romuald, Saint Tresin et Saint Zéger.","8-2":"Sainte Elfède, Saint Etienne de Grandmont, Saint Gaudin, Saint Jean de Matha, Saint Juvence, Saint Nicet, Saint Paul et Sainte Quinte.","9-2":"Saint Ansbert, Sainte Apolline, Saint Maron, Saint Nicéphore, Saint Philagre, Saint Renaud et Saint Théonitas.","10-2":"Saint Arnaud, Sainte Austreberte, Saint Guillaume de Maleval, Sainte Scholastique, Saint Sigues et Sainte Sotère.","11-2":"Saint Adolphe, Saint Ampèle, Saint Ardaing, Saint Calocer, Saint Datif, Saint Lazare de Milan, Saint Lucius, Saint Saturnin, Saint Séverin, Saint Simplides, Sainte Théodora et Sainte Victoire.","12-2":"Saint Ammone, Saint Benoît d'Aniane, Sainte Eulalie, Saint Mélèce, Sainte Olaie, Sainte Orbaine et Saint Rieu.","13-2":"Sainte Béatrice, Sainte Catherine de Ricci, Saint Donnis, Saint Dosithée, Sainte Ermenilde, Saint Fulcran, Sainte Fusque, Saint Gilbert, Sainte Gilberte, Saint Gimier, Saint Lésin ou Lézin, Sainte Lucile et Saint Polyeucte.","14-2":"Saint Bassus, Saint Éleucade, Saint Éphèbe, Saint Paulien et Saint Valentin.","15-2":"Saint Dabert, Saint Faustin, Sainte Géorgie, Saint Joseph, Saint Jourdain, Saint Jovire, Saint Jovite, Saint Quinide, Saint Sifroy ou Sigefride et Saint Zoce.","16-2":"Saint Daniel, Saint Élie, Saint Honest, Saint Isaïe, Sainte Julienne, Saint Macrobe, Saint Onésime, Saint Samuel, Saint Tétrade et Saint Tygride.","17-2":"Saint Auxence, Saint Flavien, Saint Loman, Sainte Marianne, Saint Néomède, Saint Polychrone, Saint Silvin d'Auchy et Saint Solon.","18-2":"Saint Angilbert, Sainte Artémie, Saint Classique, Saint Claude, Saint Parégorius, Saint Rutule et Saint Siméon.","19-2":"Saint Barbat, Saint Conrad, Saint Gabin et Saint Rabulas.","20-2":"Sainte Angèle, Saint Éleuthère, Saint Eucher, Saint Jean de Parme, Saint Odéric, Saint Pétée, Saint Sadoth et Saint Tyrannion.","21-2":"Saint German, Saint Gondebert, Saint Pépin, Saint Randaut, Saint Sévérien, Saint Spirice, Saint Vérule et Sainte Vitaline.","22-2":"Saint Abile, Sainte Antigone, Saint Baradat, Sainte Isabelle, Sainte Jeanne-Marie Bonomi et Saint Papias.","23-2":"Saint Boisil, Saint Celsin, Saint Méraud, Sainte Milburge, Saint Milon, Saint Pierre Damien, Saint Serein, Saint Serneu et Saint Véterin.","24-2":"Saint Édilbert ou Éthelbert, Saint Mathias, Saint Prétextat et Saint Robert d'Arbrissel.","25-2":"Sainte Altrude, Sainte Gauburge, Saint Juste, Saint Sérapion, Saint Taraise et Saint Victorin.","26-2":"Saint Alexandre, Saint Conon, Saint Faustinien, Saint Nestor, Saint Porphyre et Saint Victor.","27-2":"Saint Antigone, Saint Bésas, Saint Chronion, Saint Claudien, Saint Galmier, Saint Julien, Saint Léandre et Saint Montan.","28-2":"Sainte Aveline, Sainte Honorine, Saint Nymphas, Saint Protère et Saint Romain.","29-2":"Saint Auguste Chapdelaine, Saint Grégoire de Narek et Saint Oswald.","1-3":"Sainte Antonine, Saint Aubin ou Albin, Sainte Charise, Saint David, Sainte Eudoxie, Saint Léon, Saint Sevart et Saint Suibert.","2-3":"Saint Absalon, Saint Céadde, Saint Jovien, Saint Lucius, Sainte Secondille, Sainte Secondole, Saint Simplice, Sainte Simplicie et Saint Troade.","3-3":"Sainte Arthélaïde, Saint Basilisque, Saint Chélidoine, Saint Cléonique ou Cléonice, Sainte Cunégonde, Saint Gervin, Saint Guignolé, Saint Madir, Saint Méliton, Saint Oradou et Saint Titien.","4-3":"Saint Adrien, Saint Agathadore, Saint Arcade, Saint Basin, Sainte Basine, Saint Casimir, Saint Lucius ou Luce et Saint Théotique.","5-3":"Saint Drosin, Saint Eubule, Saint Gérasime, Saint Kénerin et Saint Roger.","6-3":"Saint Chrodegang, Sainte Colette, Saint Fridolin, Sainte Hélène, Saint Olléguier et Saint Sané.","7-3":"Saint Clotaire, Sainte Félicité, Saint Gaudiose, Saint Hermon, Sainte Perpétue, Saint Révocat, Saint Satur et Saint Thomas d'Aquin.","8-3":"Saint Arien, Sainte Béate, Sainte Hérénie, Saint Jean de Dieu, Saint Philémon, Saint Ponce et Saint Théophylacte.","9-3":"Sainte Alvère, Saint Candide, Sainte Catherine de Bologne, Saint Cyrille, Sainte Françoise, Saint Grégoire de Nysse et Saint Pacien.","10-3":"Saint Anect, Saint Attale, Saint Blanchard, Saint Crescent, Sainte Disciole, Saint Doctrovée, Saint Macaire et Saint Ymelin.","11-3":"Saint Bénédet, Saint Constance ou Constant, Saint Constantin, Saint Euloge, Saint Euthyme, Saint Sophrone, Sainte Sophronie, Saint Vindicien et Saint Zosime.","12-3":"Sainte Fine et Saint Grégoire le Grand.","13-3":"Saint Ansevin, Sainte Christine, Saint Maximilien, Sainte Maximilienne, Sainte Nymphodore, Sainte Patricie, Saint Piens, Saint Ramire, Saint Roderic ou Rodrigue, Saint Salomon et Saint Vigile.","14-3":"Saint Euperge, Saint Lubin, Saint Mammère et Sainte Mathilde.","15-3":"Sainte Léocrice, Saint Ludard, Sainte Matrone, Saint Ménigne, Saint Nicandre, Saint Nicéphore, Saint Spécieux, Saint Tranquille et Saint Zacharie.","16-3":"Saint Abraham, Saint Aristobule, Saint Crescentien, Saint Cyriague, Saint Éribert, Saint Fabien, Saint Haribert, Saint Héribert, Saint Julien, Sainte Julienne, Saint Large et Sainte Memmie.","17-3":"Saint Daudat, Sainte Gertrude, Saint Josceran, Saint Patrice et Sainte Vivence.","18-3":"Saint Alexandre, Sainte Alexandrine, Saint Anselme, Saint Cyrille de Jérusalem, Saint Édouard, Saint Fredien ou Fridien, Saint Gabriel et Sainte Gabrielle.","19-3":"Saint Amance, Saint Joseph, Sainte Joséphine, Saint Landoald, Sainte Quartille, Sainte Quintille et Sainte Sibylle.","20-3":"Saint Cuthbert, Saint Joachim, Sainte Théodosie et Saint Vulfran.","21-3":"Saint Benoît, Saint Bérille, Saint Justinien, Saint Lupicin, Saint Monas et Saint Philocarpe.","22-3":"Saint Aphrodise, Saint Basile d'Ancyre, Sainte Lée ou Léa, Saint Octavien, Sainte Octavienne et Saint Paul.","23-3":"Saint Poental, Sainte Rébecca, Saint Turibe, Saint Victorien et Sainte Victorienne.","24-3":"Saint Artémon, Saint Guillaume, Saint Irénée de Sirmium, Saint Latin, Saint Pauside, Saint Polyclet, Saint Romule, Saint Timolas et Saint Timothée.","25-3":"Saint Adelmar ou Adémar, Saint Avez, Saint Cammin, Saint Dizier, Sainte Dule, Saint Erbland ou Herbland, Saint Humbert et Sainte Théole.","26-3":"Saint Ammone, Saint Emmanuel, Saint Irénée, Saint Ludger et Saint Sicaire.","27-3":"Saint Jean d'Egypte, Saint Lazare, Sainte Lydie, Saint Macédon, Sainte Matutine, Saint Narzète, Saint Pérégrin, Saint Philète, Saint Rupert et Saint Zanitas.","28-3":"Sainte Dalie, Saint Gontran, Saint Malch et Saint Prisque.","29-3":"Saint Archimime, Saint Armogaste, Saint Barachise, Saint Berthold, Saint Eustase, Sainte Eustasie, Saint Gondèle, Saint Jonas, Saint Linguin et Saint Ludolphe.","30-3":"Saint Amédée, Saint Domnin, Saint Rubule, Saint Jean Climaque, Saint Rieule ou Régulus et Saint Second.","31-3":"Saint Amos, Saint Anèse, Sainte Balbine, Saint Benjamin, Sainte Cornélie et Saint Nicolas de Flue.","1-4":"Saint Gilbert d'Ecosse, Saint Hugues, Saint Macaire, Saint Procope, Sainte Sothée, Saint Théside et Saint Venance.","2-4":"Saint Amphien, Sainte Flobarde, Saint François de Paule, Sainte Muse, Saint Nizier, Saint Satule, Saint Soter et Sainte Thuise.","3-4":"Sainte Agape, Saint Appien, Sainte Chlonie, Saint Evagre, Saint Herman, Sainte Hermance, Saint Nicétas, Saint Pulchrone, Saint Richard, Sainte Richarde et Saint Ulpien.","4-4":"Saint Alman, Saint Ambroise, Saint Benoît, Saint Isidore de Séville, Saint Théodule et Saint Zosime.","5-4":"Sainte Catherine Thomas, Sainte Irène, Saint Pione et Saint Vincent Ferrier.","6-4":"Saint Célestin, Saint Céleste, Sainte Célestine, Saint Diogène, Saint Guillaume, Saint Ménalque, Saint Pérégrin, Saint Platonide, Saint Prudence ou Prudent, Saint Sixte et Saint Vinebaud.","7-4":"Saint Albert, Saint Calliope, Saint Cyriaque, Saint Hégésippe et Saint Tarbule.","8-4":"Saint Albert, Saint Amance, Sainte Concesse, Saint Denis de Corinthe, Saint Édèse, Saint Gautier, Sainte Julie, Sainte Macarie, Saint Perpet ou Perpétue et Saint Rédempt.","9-4":"Sainte Casilde, Saint Gaucher, Saint Hugues de Rouen, Sainte Marie d'Égypte, Saint Procore et Saint Tudy.","10-4":"Saint Badène, Saint Cécilien, Saint Dreux ou Druon, Saint Ézéchiel, Saint Gaïen, Saint Macaire et Sainte Mechtilde.","11-4":"Saint Antipe, Saint Constantin, Saint Domnion, Sainte Godeberte et Saint Léon.","12-4":"Sainte Hélie, Saint Jules, Saint Sabas le Goth, Sainte Visse et Saint Zénon.","13-4":"Saint Agathadore, Sainte Agathonique, Saint Caraden, Saint Herménigilde, Sainte Ide, Saint Mars et Saint Papyle.","14-4":"Saint Antoine, Saint Bénézet, Saint Bernard de Tiron, Saint Carpe, Saint Eustache, Sainte Liduine, Sainte Marguerite, Saint Maxime, Saint Rion, Sainte Thomaïde, Saint Tiburce et Saint Valérien.","15-4":"Sainte Basilisse, Saint Munde, Saint Ortaire, Saint Patern ou Padern, Saint Pierre Gonzalès, Saint Telme et Saint Ruan.","16-4":"Saint Apodème, Saint Crémence, Sainte Eugratie, Saint Fructueux, Saint Joachim, Saint Lambert, Saint Loubers ou Luperque, Saint Paterne ou Pair, Saint Primitif, Saint Quintilien, Sainte Quintilienne, Saint Successe et Saint Vaise.","17-4":"Saint Anicet, Saint Étienne, Sainte Isidore, Sainte Néophyte, Saint Panthagate, Saint Rodolphe et Saint Siméon.","18-4":"Sainte Anthe, Saint Apollone, Sainte Aya, Saint Corèbe, Sainte Marie de l'Incarnation et Saint Parfait.","19-4":"Saint Aristonique, Saint Elphège, Saint Hermogène, Saint Mamertin, Saint Oronce, Saint Socrate et Saint Timon.","20-4":"Saint Acyndine, Saint Astier, Sainte Catherine de Sienne, Saint Domnin, Sainte Hildegonde, Saint Jacques d'Esclavonie, Saint Marcelin, Saint Théotime et Saint Ursmar.","21-4":"Saint Anastase, Saint Anselme, Saint Arator et Saint Pusice.","22-4":"Saint Alexandre, Saint Apelle, Saint Bès, Saint Épipode, Saint Frou, Saint Hélimène, Saint Léonide, Saint Millès, Saint Nathanaël, Saint Néarque, Sainte Opportune, Saint Parmène, Saint Pipoy, Sainte Séronine et Saint Sosthène.","23-4":"Saint Achille, Saint Adalbert, Saint Fortunat, Saint George, Saint Gramas, Saint Marole, Sainte Pusinne et Saint Yvore.","24-4":"Saint Ariste, Sainte Beuve, Saint Egbert, Saint Fidèle, Saint Mellit, Saint Néon et Sainte Théodeste.","25-4":"Saint Anien, Saint Floribert, Sainte Franque, Saint Marc, Saint Phébade et Saint Yves.","26-4":"Saint Alpinien, Saint Anaclet, Saint Basilée, Saint Clarence, Saint Clet, Sainte Espérance ou Exupérance, Saint Lucide, Saint Pascase, Saint Prudence ou Prudent, Saint Riquier et Saint Syrice.","27-4":"Saint Anastase, Saint Anthime, Saint Libéral, Saint Tertullien et Saint Zite.","28-4":"Saint Didyme, Saint Louthiern, Saint Ménandre, Saint Pollion, Sainte Valérie et Saint Vital.","29-4":"Saint Amé, Sainte Antonie, Saint Libère, Saint Libre, Saint Robert, Saint Secondin, Sainte Tertulle, Saint Tropès et Saint Tychique.","30-4":"Saint Ajoutre, Saint Archambaud, Saint Lupin, Sainte Mathilde, Sainte Maxence, Saint Mercurial et Saint Micomer.","1-5":"Saint Ache, Saint Acheul, Saint Andéol, Saint Arige, Saint Asaph, Sainte Berthe, Saint Blandin, Sainte Florine, Saint Jérémy, Saint Marcou, Saint Orens, Sainte Panacée, Saint Quiriace, Saint Sigismond, Saint Sigismonde et Saint Théodard.","2-5":"Saint Athanase, Sainte Avoye, Saint Boris, Sainte Flaminie, Saint Second, martyr, Saint Urbain, évêque, Saint Valbert, Sainte Vivrède et Sainte Zoé.","3-5":"Saint Alexandre, pape, Sainte Antonine, Saint Évence, Saint Flovié, Saint Géne, Saint Juvénal, Saint Philippe, Saint Rodolphien et Sainte Viole.","4-5":"Sainte Antonie, Saint Briand, Saint Cyriaque, évêque, Saint Florian, Saint Maullulfe, Saint Sylvain, Saint Sylvanie et Saint Vénère.","5-5":"Saint Ange, Sainte Crescentienne, Saint Géronce, Saint Hilaire d'Arles, Saint Jovinien, Saint Pie, pape, Saint Sardon, Sainte Teutère et Saint Vaudrée.","6-5":"Sainte Aufidie, Saint Évode, Sainte Évodie, Saint Fulgence, Sainte Gavine, Saint Giroux, Saint Jean Damascène, Sainte Judith, Saint Possin, Saint Protogène, Sainte Prudence, Saint Tasse, Saint Vénuste et Sainte Victorienne.","7-5":"Sainte Aricie, Sainte Domitille, Sainte Euphrosyne, martyre, Saint Flave, Sainte Gisèle, Saint Léthard, Sainte Mathie, Saint Même, Saint Senery et Saint Stanislas.","8-5":"Saint Acathe, Sainte Aglaé, Saint Désiré, Sainte Désirée, Saint Gibrien, Saint Hellade, évêque, Saint Métron, Saint Pierre de Tarentaise et Saint Tertule.","9-5":"Saint Béat, Saint Bié, Saint Grégoire de Nazianze, Saint Hermas, Sainte Lumineuse et Saint Pacôme.","10-5":"Sainte Blande, Saint Calépode, Saint Catalde, Saint Épimaque, Saint Gordien, Saint Mondry, Saint Palmace, Saint Philadelphe et Sainte Solange.","11-5":"Saint Dioscoride, Sainte Estelle, Saint Fabius, Saint Gautier, Saint Gengoul, Saint Illuminat, Saint Maïeul ou Mayeul, Saint Mamert, Saint Mavile et Saint Muce.","12-5":"Saint Achille, Saint Épiphane, Saint Germain, Saint Modoald, Saint Nérée, Saint Pancrace, Sainte Rastragène et Sainte Rictrude.","13-5":"Sainte Auge, Sainte Gemme, Sainte Glycère, Saint Jean le Silenciaire, Saint Linguin, Sainte Rolende et Saint Servais.","14-5":"Saint Boniface, martyr, Sainte Couronne, Saint Évroul, Sainte Hénédine, Sainte Justine, martyre, Saint Matthias, Saint Pascal, pape, Saint Pompone et Saint Pons.","15-5":"Saint Antolien, Saint Cassy ou Cassius, Sainte Denise, Saint Isidore, laboureur, Saint Jean Népomucène et Saint Victorin.","16-5":"Saint Abdas, Saint Adam, Sainte Eupure, Sainte Fale, Saint Germier, Saint Honoré, Saint Mie, Saint Néade, Saint Paul, martyr, Saint Pérégrin, Saint Renobert et Saint Ubald.","17-5":"Saint Adrien, Saint Aquilin, martyr, Saint Brunon, évêque, Saint Épaphrodite, Saint Montain, Saint Pamphalon, Saint Pascal, Saint Possidius, Sainte Restitute, Saint Sulcan et Sainte Théodote.","18-5":"Sainte Alexandrée, Sainte Claude ou Claudie, Saint Dioscore, Saint Éric, Sainte Euphrasie, Sainte Lucence, Saint Potamon et Sainte Thécuse.","19-5":"Sainte Cyriaque, Saint Dunstan, Saint Dyname, Saint Adulphe, Sainte Humilienne, Saint Parthène, Sainte Parthénie, Saint Philotère, Sainte Potentienne, Saint Pudent, Sainte Pudentienne, Saint Tryphon, Saint Yves et Sainte Yvonne.","20-5":"Saint Aquilas, Saint Baudille, Saint Bernardin, Saint Outrille, Sainte Plautille et Sainte Protaise.","21-5":"Saint Antiochus, Saint Félix de Cantalice, Saint Hospice, Saint Nicostrate et Sainte Ybergue.","22-5":"Saint Aigulfe, Saint Beuvon, Saint Caste, Saint Emile, Saint Foulques, Sainte Humilité, Saint Joathas, Sainte Julie, Sainte Quitère ou Quitérie et Sainte Rite.","23-5":"Saint Didier ou Dizier, Saint Guibert et Saint Siacre.","24-5":"Saint Afre, Saint Dioclès, Saint Donatien, Saint Guillaume Firmat, Saint Jean de Prado, Sainte Laurienne, Saint Rogatien, Saint Vincent de Lérins et Saint Zoel.","25-5":"Saint Adelme, Saint Gennade, Saint Gère, Saint Injurieux, Saint Léon, confesseur, Saint Liey, Sainte Madeline de Pazzy, Saint Mosse, Sainte Quirille, Saint Sens, Sainte Sophie, Saint Urbain, Saint Valention et Saint Zénobe.","26-5":"Saint Augustin de Cantorbéry, Saint Béranger, Sainte Bérangère, Saint Brix, Saint Éleuthère, Saint Gan, Sainte Mindine, Saint Philippe Néri et Saint Zacharie.","27-5":"Saint Alype, Saint Eutrope, évêque, Saint Évangèle, Saint Hildevert, Saint Jean, pape, Saint Jules, soldat et martyr, Saint Olivier, Sainte Restitue et Saint Thérapon.","28-5":"Saint Chéron, Saint Germain, Saint Guillaume d'Aquitaine, Sainte Helconide, Saint Manvieu, Saint Priam, Saint Rigomer, Sainte Ubaldesque et Saint Zétule.","29-5":"Saint Aymard, Saint Bède, Sainte Cléonide, Saint Cymodocé, Sainte Géraldine, Saint Maximin, évêque, Sainte Ponce, Saint Restitut, Saint Sempronius, Sainte Sempronie, Sainte Sisine, Sainte Théodosie et Saint Viatre.","30-5":"Sainte Dympne, Sainte Emmélie, Saint Félix, pape, Saint Ferdinand, Sainte Mauguille et Saint Urbice.","31-5":"Saint Cance, Saint Cant, Saint Cantien, Sainte Cantianille, Saint Guion, Saint Hermias, Sainte Modette, Sainte Pétronille ou Perrine, Saint Porchaire et Sainte Selve ou Silve.","1-6":"Saint Conrad de Cologne, Saint Gratinien, Saint Jouin, Saint Justin, Saint Juvence, Saint Mion, Saint Pamphile, Saint Pierre de Pise, Saint Probas, Saint Procule, Saint Renan, Saint Révérien, Saint Siméon, Saint Thespèce et Saint Wistan.","2-6":"Saint Alcibiade, Saint Attale, Sainte Bibliade, Sainte Blandine, Saint Elme, Saint Elpide, Sainte Émilie, Saint Épagathe, Saint Érasme, Sainte Grate, Saint Guit, Saint Matur, Sainte Potamie, Saint Pothin, Saint Sadoc, Saint Sancte et Saint Vettius.","3-6":"Saint Cécilius, Saint Davin, Sainte Hildeburge, Saint Isaac, Saint Liphard, Saint Lucilien, Saint Marcelin, Saint Morand, Sainte Olive et Saint Pergentin.","4-6":"Saint Arèce, Sainte Clotilde, Saint Nennoque, Saint Optat, évêque, Saint Perreuse, Saint Quirin, Saint Rutile et Sainte Saturnine.","5-6":"Saint Austrebert, Saint Boniface, archevêque, Sainte Florence, Saint Hildebrand, Saint Igor, Sainte Marce ou Marcie et Saint Sanche.","6-6":"Saint Amance, Saint Claude, évêque, Saint Eustorge, Saint Girard, Saint Goar, Saint Norbert et Sainte Pauline.","7-6":"Saint Gilbert, Saint Havence, Saint Jérémie, Saint Lycarion, Saint Mériadec, Sainte Quine, Saint Paul de Thessalonique, Saint Procope, martyr, Saint Valabonse et Saint Vulflix.","8-6":"Saint Calliope, Saint Clou, Sainte Eustadiode, Sainte Genèse, Saint Gildard, Saint Guillaume d'York, Saint Héracle, Saint Maximn, Saint Médard, Saint Sallusie ou Sallustien, Sainte Syre et Saint Trièse.","9-6":"Saint Colomb, Sainte Diane, Saint Félicien, Saint Liboire, Sainte Pélagie, Saint Prime et Saint Vincent, diacre.","10-6":"Saint Amance, Saint Apollo, Saint Arèse, Saint Céréal, Saint Evremond, Saint Gétule, Saint Landry et Saint Yvon.","11-6":"Saint Amable, Saint Ausone, Saint Barnabé et Sainte Rosseline.","12-6":"Saint Amphion, Saint Argenis, Saint Charitaine, Saint Eskill, Saint Guy, Saint Jean de Sahagun, Saint Libérien, Saint Nazaire, Saint Olympe et Saint Onuphre.","13-6":"Saint Agrice, Saint Antoine de Padoue, Saint Fandilas, Saint Fortuné et Saint Rambert.","14-6":"Saint Anastase, Saint Basile le Grand, Sainte Digne, Saint Elisée, Saint Euspice, Saint Métrophane, Saint Quintien, Saint Rufin, Saint Torquat et Saint Valère.","15-6":"Saint Abraham, Sainte Bénilde, Saint Bernard de Menthon, Sainte Crescence, Sainte Germaine, Saint Gui, Saint Landelin, Sainte Léonide, Sainte Libye et Saint Modeste.","16-6":"Saint Aurélien, Saint Bertrand, Saint Cyr ou Cyrique, Saint Fargeau, Saint Fergeon, Saint Ferréol, Saint François Régis, Sainte Julitte, Sainte Leutgarde ou Lutgarde et Saint Similien.","17-6":"Saint Agrippin, Saint Avit, abbé, Saint Hypace, Saint Isaure, Saint Ismaël, Saint Jérémie, martyr, Saint Manuel, Sainte Musque, Saint Pérégrin, Saint Prior, Saint Régnier, Saint Renié, Saint Sabel, Saint Vorle et Saint Vrime.","18-6":"Saint Amand, Sainte Andrésie, Saint Bessarion, Saint Caloger, Sainte Élisabeth, abbesse, Saint Léonce, martyr, Saint Marcellien, Sainte Marine, Sainte Osanne, Sainte Parise et Sainte Spécieuse.","19-6":"Sainte Aline, Saint Culmace, Saint Dié ou Déodat, Saint Gervais, Sainte Gervaise, Saint Protais et Saint Romuald.","20-6":"Sainte Bénigne, Sainte Edburge, Sainte Florence ou Florentine, Saint Gobbain, Sainte Héliade, Saint Novat et Saint Silvère, pape.","21-6":"Sainte Démétrie, Saint Leufroi, Saint Louis de Gonzague, Saint Méen et Saint Raoul.","22-6":"Saint Aaron, Saint Acace, Saint Alban, Sainte Avrince, Sainte Consorce, Saint Ménédème et Saint Paulin de Nole.","23-6":"Sainte Agrippine, Saint Aristoclès, Sainte Audrey, Sainte Etheldrède, Saint Guillaume, Saint Jacob et Saint Zénas.","24-6":"Saint Agoard, Saint Jean-Baptiste, Sainte Lucée, Saint Orence, Sainte Péchinne, Saint Pharnace, Saint Rombaud, Saint Théodulphe et Sainte Ysoie.","25-6":"Saint Adelbert ou Aldebert, Saint Aglibert, Saint Antide, Sainte Eurose, Sainte Fébronie, Saint Gallica, Saint Loyer, Saint Maxime, Saint Monolasche, Saint Onnoulé, Saint Prosper d'Aquitaine, Saint Tonnolein et Saint Ythier.","26-6":"Saint Adéodat, Saint Ajudon, Saint Anthelme, Saint Babolein, Saint Jean, martyr, Saint Lambert, évêque, Saint Pélage, Sainte Persévérande, Sainte Raingarde, Saint Supéry, Saint Vambert et Saint Vigile.","27-6":"Saint Adelin, Saint Crescent, évêque, Saint Fernand, Sainte Fernande, Sainte Gondeleine, Saint Ladislas et Sainte Pome.","28-6":"Saint Argymir, Saint Basilide, Saint Bénigne, Saint Gourdin, Saint Héron, Saint Irénée, Saint Plutarque, Sainte Potamienne et Sainte Théodéchilde.","29-6":"Saint Anastase, Saint Hemme, Saint Paul, apôtre, Saint Pierre, apôtre et Saint Syr.","30-6":"Sainte Algive, Saint Martial et Saint Ostien.","1-7":"Saint Aaron, Saint Calais, Saint Conrad de Trèves, Saint Domitien, abbé, Saint Gal, évêque, Saint Jules, martyr, Saint Léonor, Sainte Léonore, Saint Lupien, Saint Rombaud et Saint Thierry.","2-7":"Saint Eutychien, Saint Martinien, Sainte Materne, Sainte Monégonde, Saint Othon, Saint Processe et Saint Rogat.","3-7":"Saint Anatole, Saint Bertrand, Saint Mucien, Sainte Mustiole, Saint Phocas, Sainte Sereine ou Serène et Saint Thomas.","4-7":"Saint Aggée, Sainte Berthe, Saint Flavien d'Antioche, Saint Florent, Saint Jucondien, Saint Laurien, Sainte Muste, Saint Namphanion, Saint Odon, évêque, Sainte Sébastie, Saint Ulric et Sainte Ulrique.","5-7":"Saint Antoine, Sainte Cyprille, Saint Marin, martyr, Saint Navit, Saint Numérien, Sainte Philomène, Saint Pierre de Luxembourg, Saint Triphine et Sainte Zoé.","6-7":"Saint Dion, Sainte Gogoleine, Saint Isaïe, Saint Julien, Sainte Mariette, Saint Pallade, Sainte Sexburge, Saint Tranquillin et Saint Zet.","7-7":"Saint Allyre, Saint Angelaume, Sainte Aubierge, Saint Eudes, Saint Félix, évêque, Saint Guillebaut, Saint Hésique, martyr, Saint Laurent de Brindes, Saint Odon, évêque, Saint Pantène, Saint Pompée et Saint Sever.","8-7":"Saint Auspice, Saint Chilien, Saint Colman, Sainte Éremberte, Saint Grimbaut, Saint Kilian, Sainte Palatiate, Sainte Priscille, Sainte Somnine et Saint Thibaut ou Thibaud.","9-7":"Sainte Amandine, Sainte Anatolie, Saint Cyrille de Corcyre et Sainte Florienne.","10-7":"Sainte Amelberge, Sainte Félicité, Saint Gendroux, Saint Janvier, martyr, Saint Paquier, Sainte Rufine, Sainte Seconde, Saint Tripode, Sainte Tusque et Saint Ulrich.","11-7":"Saint Abonde, Saint Benoît, Saint Pie, pape, Saint Savin ou Sevin, confesseur, Saint Sidoine et Saint Silas.","12-7":"Saint Gualbert, Saint Hidulphe, Saint Longin, Saint Menou, Saint Nabor, Saint Olivier, Saint Paternien, Saint Paulin et Saint Viventiole.","13-7":"Saint Eugène de Carthage, Saint Henri, Saint Jacques de Voragine, Saint Joël, Sainte Maure, Sainte Mildrède, Saint Muritte, Sainte Myope, Saint Rostaing, Sainte Sara ou Sarah, Saint Triphyle et Saint Turiaf.","14-7":"Saint Bonaventure, Saint Camille, Saint Libert, Saint Optatien, Sainte Reinoffe et Sainte Toscaine.","15-7":"Saint Abudème, Sainte Bonose, Saint Catulin, Saint Évronie, Saint Jacques de Nisibe, Saint Narsée, Saint Pléchelm, Sainte Veneuse et Sainte Zosime.","16-7":"Saint Eustathe, Saint Fulrad, Saint Helvert, Saint Mondolf, Saint Philastre et Saint Vitalien.","17-7":"Saint Acyllin, Saint Alexis, Saint Athénogène, Sainte Charlotte, Saint Cythin, Sainte Donate, Saint Ennode, Sainte Généreuse, Saint Létance, Sainte Marceline, Saint Narzale, Sainte Seconde, Saint Spérat, Saint Statyien, Saint Théozone, Sainte Vestine et Sainte Véture.","18-7":"Saint Arnoul, Sainte Camille, Saint Frédéric, Sainte Frédérique, Saint Materne, Saint Ours, Saint Roguil, Sainte Symphorose, Saint Thomas d'Aquin et Saint Ulpize.","19-7":"Saint Arsène, Saint Épaphras, Saint Faustin, Sainte Macrine, Saint Retice, Sainte Stéphanide, Saint Symmaque et Saint Vincent de Paul.","20-7":"Saint Anségise, Saint Aurèle, évêque, Saint Calimer, Saint Cybar, Sainte Donatille, Sainte Marguerite, martyre, Sainte Marina, Sainte Sévère et Saint Vilmer.","21-7":"Saint Argobaste, Saint Félicien, Sainte Félicienne, Sainte Julie, Sainte Noèle, Sainte Praxède, Saint Serné et Saint Victor.","22-7":"Saint Élian, Saint Érembert, Sainte Lévinne, Sainte Marie-Madeleine, Saint Menelé, Saint Platon et Saint Vandrille.","23-7":"Saint Apollinaire, Sainte Brigitte, Sainte Hérondine, Saint Jucondin, Sainte Primice, Saint Rasyphe, Saint Ravenne et Sainte Rédempte.","24-7":"Sainte Christine, Saint François Solano, Sainte Gerburge, Sainte Nicette, Sainte Romule et Saint Ursicin.","25-7":"Saint Cucufat, Saint Évrols ou Évrou, Sainte Glossine, Saint Jacques le Majeur, Sainte Sigouleine, Sainte Thée et Sainte Valentine.","26-7":"Sainte Anne, Sainte Christienne, Saint Éraste, Saint Jore, Saint Olympe, Saint Symphrone, Saint Terce et Saint Valens.","27-7":"Saint Aurèle, martyr, Saint Hermippe, Saint Hermocrate, Saint Hermolas, Sainte Juconde, Sainte Lilieuse, Sainte Nathalie, Saint Pantalémon et Saint Pantaléon.","28-7":"Saint Celse, Saint Géran, Saint Innocent, Saint Nazaire et Saint Sanson.","29-7":"Saint Audax, Sainte Béatrix, Sainte Flore, Saint Génevé, Sainte Homberge, Saint Lazare, Saint Loup de Troyes, Sainte Lucile, Sainte Marthe, Saint Nicéas, Saint Olave, Saint Prosper, évêque, Sainte Séraphine et Saint Suillaf.","30-7":"Saint Abdon, Sainte Juliette, Sainte Juste, Sainte Maxime, Saint Sennen et Sainte Septimie.","31-7":"Saint Firme, évêque, Saint Ignace de Loyola, Saint Jean Colombin et Sainte Julitte.","1-8":"Saint Alphonse, Saint Bon, prêtre, Sainte Charite, Saint Éthelwold, Sainte Foi, Saint Friard, Saint Mnésithée, Saint Rufinien, Saint Spin, Saint Spire et Saint Vère.","2-8":"Sainte Alfrède, Saint Boaire, Saint Étienne, pape et Saint Julien-Eymard.","3-8":"Sainte Cyre, Saint Éon, Sainte Lydie et Sainte Marane.","4-8":"Saint Agabe, Saint Aristarque, Saint Elouan, Saint Euprhone, Sainte Euphronie, Saint Macorat, Sainte Segrette et Saint Tertullien.","5-8":"Saint Abel, Saint Cantidien, Saint Cassien, Saint Domitien, évêque, Saint Frion, Saint Leudomir ou Ludmier, Saint Memmie ou Menge, Saint Narcisse, Sainte Nonne, Saint Pâris, Saint Sobel, Saint Venans et Saint Yon.","6-8":"Saint Abel, Saint Agapit, Saint Félicissime, Saint Just, Saint Magne, Saint Pasteur, Saint Quart, Saint Sixte et Saint Stapin.","7-8":"Saint Carpophore, Saint Donat, martyr, Saint Gaëtan, Saint Licinio et Saint Victrice.","8-8":"Sainte Agape, Saint Cyriaque, diacre, Saint Dominique, Saint Hormisdas, Saint Justin, martyr, Saint Momble et Saint Myron.","9-8":"Saint Amour, Saint Ernié, Saint Firme, martyr, Saint Jean de Salerne, Saint Numidique, Saint Romain, martyr, Saint Secondien et Saint Vérien.","10-8":"Sainte Agathonique, Saint Amadour, Sainte Astérie, Sainte Basse, Saint Blaan, Saint Laurent, Saint Métrodore et Sainte Philomène.","11-8":"Sainte Aguilberte, Saint Chromace, Sainte Claire, Saint Géry, Saint Liébaut, Saint Rusticle, Sainte Suzanne, Saint Taurin et Saint Tiburce.","12-8":"Saint Anicet, Sainte Clarisse, Sainte Eunomie, Saint Euplius, Sainte Félicissime, Saint Largion, Sainte Ninge et Saint Porcaire.","13-8":"Sainte Concorde, Saint Hippolyte, évêque, Saint Junien, Saint Maxime, Sainte Radegonde et Saint Simplicien.","14-8":"Sainte Athanasie, Saint Eusèbe, prêtre et martyr, Saint Evrard et Saint Primaldi.","15-8":"Saint Achard ou Aichard, Saint Alipe, Saint Ardouin, Sainte Marie, la sainte Vierge, Saint Napoléon, Saint Rabier et Saint Tharsice.","16-8":"Saint Arège, Saint Arsace, Saint Ciry, Saint Éleuthère, évêque, Saint Ermel et Saint Roch.","17-8":"Saint Boniface, martyr, Saint Hyacinthe, religieux, Saint Libérat, Saint Mammès et Saint Septime.","18-8":"Sainte Claire de Montefalco, Saint Crispe, Sainte Hélène et Saint Polyène.","19-8":"Saint André, Saint Donat, prêtre, Saint Louis, évêque, Saint Marcien, Saint Rufin, Saint Sébald et Saint Stratège.","20-8":"Saint Avit, Saint Bernard, Saint Léovigilde, Saint Mesme, Saint Memnon, Saint Philibert, Sainte Philiberte, Sainte Photine, Saint Samuel, prophète, Saint Valentinien et Saint Vérédème.","21-8":"Sainte Adelinde, Saint Camerin, Saint Christophe, Sainte Euprépie, Sainte Jeane de Chantal, Saint Luxore, Saint Natalis ou Natal, Saint Privat, Saint Quadrat et Saint Théogone.","22-8":"Saint Agathonique, Saint Aldobraud, Sainte Anthuse, Saint Épictète, Saint Fabricien, Saint Fabrice et Saint Symphorien.","23-8":"Sainte Altigien, Saint Astère, Sainte Donuine, Saint Éleazar, Sainte Eructueuse, Saint Sidoine, Sainte Sidonie, Sainte Théonille, Saint Timothée, martyr et Saint Zachée.","24-8":"Sainte Aurée, Saint Barthélemy, Sainte Encratide, Saint Entyche, Saint Ouen et Saint Sandraz.","25-8":"Saint Genès ou Gentès ou Genis, Sainte Hunégonde, Saint Louis, roi, Sainte Louise, Saint Rome et Saint Yriez.","26-8":"Saint Abonde ou Avond, Saint Gelais, Saint Irénée, martyr, Sainte Natacha, Saint Siroine, Sainte Ténestine, Saint Zéphyrin et Sainte Zéphyrine.","27-8":"Saint Césaire d'Arles, Saint Ebbon, Saint Eugène, pape, Sainte Euthalie, Saint Joseph Calasanz, Sainte Mannée, Sainte Monique, Saint Narne et Saint Syagre.","28-8":"Saint Aleu, Saint Augustin, Sainte Augustine, Saint Julien, martyr, Saint Stactée et Saint Vivien.","29-8":"Saint Adolphe, Saint Albéric, Saint Hypace, évêque, Saint Merri ou Méderic, Sainte Sabine et Sainte Vérone.","30-8":"Saint Adaucte, Saint Agile, Sainte Amicie, Sainte Ammie, Saint Fantin, Saint Fiacre, Sainte Gaudence, Sainte Régiole, Sainte Rose et Sainte Sigillinde.","31-8":"Saint Aristide, Saint Ityère, Saint Raymond Nonnat, Saint Optat, Saint Paulin et Saint Robustien.","1-9":"Saint Adjuteur, Saint Ammon, Saint Auguste, Saint Bavon, Saint Firmin, confessuer, Saint Gédéon, Saint Gilles, Saint Haymon, Saint Josué, Saint Leu, Saint Nivard, Saint Plaisis, Saint Térentien et Saint Victeur.","2-9":"Sainte Calliste, Saint Elpide, Saint Étienne de Hongrie, Sainte Ingrid, Saint Lazare, Saint Ménalippe et Saint Pantagape.","3-9":"Sainte Dorothée, Saint Grégoire le Grand, pape, Saint Mansuy, Sainte Obdule, Sainte Phèbe, Saint Remacle, Sainte Sérapie et Sainte Vérène.","4-9":"Saint Ammien, Sainte Aussille, Sainte Candide, Saint Gerbert, Sainte Hermione, Sainte Ide, Saint Marin, ermite, Sainte Rosalie, Sainte Rose, Saint Thatuel et Saint Zarbel.","5-9":"Saint Ansery, Saint Apollin, Saint Austriclinien, Saint Bertin, Saint Donat, martyr, Saint Laurent Justinien, Saint Loup, Sainte Preuve, Saint Ribert, Saint Urbain et Saint Victorin.","6-9":"Saint Bertrand, Saint Chagnoald, Sainte Ève, Saint Létus, Saint Onésiphore et Saint Pétrone.","7-9":"Saint Alpin, Saint Aunonert, Saint Autal, Saint Cloud, Saint Euverte, Saint Fascile, Sainte Mauberte, Saint Mémier, Saint Pipe et Sainte Reine.","8-9":"Saint Adrien, Sainte Adrienne, Saint Ammon, Sainte Belline, Saint Corbinien, Saint Eusèbe, Saint Néotère, Saint Nestabe, Saint Nestor, martyr, Sainte Pélagie, pénitente et Saint Victor.","9-9":"Saint Alain, Saint Artémidore, Saint Gorgon, Saint Omer, Sainte Osmanne et Saint Ulface.","10-9":"Sainte Inès, Saint Littée, Saint Ménodore, Saint Némésien, Saint Oger et Sainte Pulchérie.","11-9":"Saint Adelphe, Saint Bodon, Saint Diomède, Saint Émilien, évêque, Saint Germain, martyr, Saint Hyacinthe, martyr, Saint Paphnuce, Saint Prote, Sainte Spérande, Sainte Théodora, Sainte Vincienne et Sainte Zénaïde.","12-9":"Saint Apollinaire, Sainte Bone ou Bonne, Sainte Eanswide, Saint Hiéronide, Saint Juvence, évêque, Saint Révérens et Saint Tatien.","13-9":"Saint Aimé, Saint Amat ou Amé, Saint Lidoire et Saint Maurille.","14-9":"Sainte Catherine de Gênes, Saint Corneille, pape, Saint Crescent, martyr, Saint Cyprien, évêque, Saint Domniate, Saint Esparge, Saint Ly, Saint Materne, Saint Odilard et Sainte Rosule.","15-9":"Saint Abondance, Sainte Eutropie, Saint Èvre ou Aper, Saint Jean le Nain, Saint Lubin, Saint Nicétas, Saint Nicomède, Saint Roland et Saint Valérien.","16-9":"Saint Abonde, Sainte Dulcissime, Sainte Édith, Sainte Eugénie, abbesse, Sainte Euphémie, Sainte Innocence, Sainte Ludmille, Sainte Mélitine, Sainte Sébastienne et Saint Vital, abbé.","17-9":"Sainte Agathoclie, Sainte Adriadné, Sainte Colombe, Saint Ferréol, Saint Flaceau, Sainte Hildegarde, Saint Lambert, Sainte Piste, Saint Renaud, Saint Rouin et Saint Satyre.","18-9":"Saint Eumène, Saint Joseph Copertino, Saint Méthode, Sainte Nadège, Saint Sinier et Saint Thomas de Villeneuve.","19-9":"Saint Acuce, Sainte Constance, Sainte Émilie, Sainte Érasme, Saint Eustache, Saint Festus, Saint Janvier, évêque, Sainte Lucie d'Écosse, Sainte Pompose, Saint Seine, Saint Sernis, Saint Sosandre et Saint Théodore de Cantorbéry.","20-9":"Saint Agapet, Saint Bernard, abbé de Clairvaux, Sainte Candide, martyre, Saint Caprais, Saint Eustache, Sainte Fauste et Saint François de Posada.","21-9":"Sainte Bernardine, Saint Castor, Sainte Iphigénie, Saint Jean Prandotha, Saint Lo ou Laud, Saint Matthieu et Sainte Suzanne.","22-9":"Sainte Aimée, Sainte Basille, Sainte Émérite, Saint Emmeran, Saint Florent, prêtre, Saint Ion, Sainte Iraïde, Sainte Lindrue, Sainte Maure, Saint Maurice, Saint Saintin et Sainte Salaberge.","23-9":"Saint Constant, Sainte Hélène Duglioli, Saint Lin, pape, Saint Paxent, Sainte Polyxène et Sainte Xantippe.","24-9":"Sainte Ame ou Amée, Saint Andoche, Saint Gérard, évêque, Saint Germer, Saint Isarn, Saint Libère, pape, Saint Rustique, Saint Souleine et Sainte Thècle.","25-9":"Saint Agamond, Saint Aunaire, Saint Bardomien, Saint Ceufrey, Saint Hermenfroy, Sainte Livète, Saint Ostend, Saint Pacifique, Saint Principe et Sainte Tatte.","26-9":"Saint Côme ou Cosme, Saint Cyprien, martyr, Saint Damien, Sainte Dode, Sainte Justine, martyre, Saint Nil le Jeune et Saint Théotiste.","27-9":"Saint Adulphe, Saint Damien, Sainte EpicharisSt Euprèpe, Saint Fidence, Sainte Gaïenne, Sainte Heltrude, Sainte Jeanne d'Aza, Sainte Néomise, Saint Térence et Saint Vincent de Paul.","28-9":"Saint Alphe, Saint Callistrate, Saint Céran, Saint Ennemond, Sainte Eustochie ou Eustoquie, Saint Exupère, Saint Fauste, évêque, Saint Héliodore, Sainte Liobe ou Lièbe, Saint Salomon ou Salone et Saint Venceslas.","29-9":"Saint Fraterne, Saint Grimoald, Sainte Gudélie, Saint Michel, Saint Plaute, Saint Raphaël, Sainte Théodote et Saint Ursion.","30-9":"Saint Honoré de Cantorbéry, Saint Jérôme, Saint Lucain, Saint Lumier, Saint Ours, soldat et martyr, Saint Victor et Saint Victurnien.","1-10":"Saint Bavon, confesseur, Sainte Montaine, Saint Fiat, Saint Qué, Sainte Thérèse de l'E.J., Saint Vérissime et Saint Vulgis.","2-10":"Saint Candide, Saint Léger et Saint Secondaire.","3-10":"Saint Ammon, Saint Denys l'aréopagite, Saint Gérard, abbé, Sainte Manne et Saint Servilien.","4-10":"Sainte Aure, Sainte Callisthène, Saint François d'Assise, Saint Hiérothée, Saint Maufroi, Saint Mauve, Saint Pétrone, Sainte Prosdoce et Saint Quintin.","5-10":"Saint Arétas, Sainte Charitine, Saint Divitien, Saint Firmat, martyr, Sainte Flavie ou Flavienne, Sainte Fleur, Saint Galle, Sainte Mamelthe, Saint Placide, Sainte Romaine, Saint Thraséas et Sainte Tullie.","6-10":"Saint Adalbéron, Saint Bruno, Sainte Foi ou Fidès, Saint Maxens, Saint Pardou et Saint Sagar.","7-10":"Saint Apuléèe, Saint Bacque, Saint Hélain, Sainte Justine, Saint Marc, pape, Sainte Osithée, Saint Pallade ou Palais, Saint Rigaut et Saint Serge.","8-10":"Saint Amour, Saint Baudry, Sainte Benoîte, Saint Démètre, Saint Grat, Sainte Laurence, Sainte Pélagie, Sainte Pollène, Sainte Porcaire, Sainte Refroie, Sainte Thaïs, Sainte Trudaine, Saint Yved et Saint Zénon.","9-10":"Saint Andronic, confesseur, Saint Arnalt, Saint Denis, évêque, Saint Éleuthère, martyr, Saint Gonthier, Sainte Publie, Saint Rustique, Saint Savien et Saint Thifroy.","10-10":"Saint Acepsimas, Saint Audry, Saint Cerbonéi, Sainte Élampie, Sainte Eulampie, Saint François de Borgia, Saint Géréon, Saint Ghislain, Saint Nonce, Sainte Tanche et Sainte Telchide.","11-10":"Saint Andronic, martyr, Saint Ansillon, Saint Cérin, Saint Émilien, confesseur, Saint Firmin, Saint Gommer, Saint Kenny, Sainte Pience, Sainte Placidie, Saint Probe, Saint Quirin, Saint Taraque et Saint Venant.","12-10":"Saint Édiste, Sainte Herlinde, Saint Jacques d'Ulm, Sainte Libière, Saint Oreste, Saint Pion, Saint Priscien, Saint Séraphin et Saint Wilfried.","13-10":"Saint Édouard le confesseur, Sainte Exupérie, Saint Fauste, martyr, Saint Géraud, Saint Hugolin, Saint Janvier, martyr, Saint Martial, martyr, Saint Rémo et Saint Théophile.","14-10":"Saint Angadrème, Saint Burchard, Saint Calliste, pape, Sainte Chélidoine, Saint Dominique, solitaire, Sainte Fortunée, Saint Juste et Saint Nicaise.","15-10":"Sainte Aurèle, Saint Brunon, martyr, Saint Cannat, Saint Lucien, prêtre et martyr, Saint Roger ou Rudiger, évêque, Sainte Thècle, abbesse et Sainte Thérèse d'Avila.","16-10":"Saint Ambrois, Saint Ansut, Saint Bercaire, Saint Bertrand, Sainte Edwige, Saint Éliphe, Saint Gal, abbé, Saint Galdry, Saint Lulle, Saint Mommelin, Saint Prex et Saint Viau.","17-10":"Saint André de Crète, Saint Artémis, Sainte Austrade, Sainte Soline et Saint Troèse.","18-10":"Saint Asclépiade, Saint Athénodore, Saint Luc et Saint Mauront.","19-10":"Saint Aquilin, évêque, Saint Lévange, Saint Pierre d'Alcantara, Saint Potentien, Saint René et Saint Vare.","20-10":"Sainte Adeline, Saint Caprais, Sainte Cléopatre, Saint George, diacre et Saint Sindulphe ou Sendou.","21-10":"Sainte Céline ou Célinie, Saint Dase, Saint Hilarion, Sainte Ursule et Saint Vandelin.","22-10":"Saint Aberce, Saint Berthier, Sainte Cirdule, Sainte Élodie, Saint Louvent, Saint Mellon, Saint Moran, Saint Népotien, Saint Ruaut, Sainte Salomé, Saint Ulbert, Saint Valier, Saint Vère et Saint Vérécond ou Vergoin.","23-10":"Saint Albin, Saint Aymon, Saint Cléophas, Saint Domice, Saint Gratien, Saint Ignace de Constantinople, Saint Jean de Capistran, Saint Lugle, Sainte Ode, Saint Romain, évêque, Saint Surin et Saint Théodorat.","24-10":"Saint Félix, évêque, Saint Florentin, Saint Magloire, Saint Papyre, Saint Procle et Saint Senoch.","25-10":"Saint Boniface, pape, Saint Crépin, Saint Crépinien, Sainte Darie, Saint Épain, Saint Gandence, Saint Hildemarque, Saint Théodose, martyr et Saint Touchard.","26-10":"Saint Bernouard, Saint Dimitri, Saint Évariste, Sainte Flore et Saint Marcien, martyr.","27-10":"Saint Aloir, Sainte Armand, Sainte Capitoline, Sainte Christète, Saint Élesbaan, Sainte Emeline, Saint Frumence et Saint Hilier.","28-10":"Sainte Cyrille, Saint Faron, Saint Ferruce, Saint Jude, Saint Remi de Lyon, Saint Salve ou Sauve et Saint Simon.","29-10":"Saint Cherf, Sainte Ermelinde, Sainte Eusébie, Sainte Irène, Saint Maximilien, évêque, Saint Mazorien, Saint Narcisse, évêque et Saint Néot.","30-10":"Saint Bienvenu, Saint Égelmont, Saint Lucain, Saint Luperque, Saint Marcel, centurion, Saint Théoneste et Sainte Zénobie.","31-10":"Saint Pigmène, Saint Quentin et Saint Volfang.","1-11":"Saint Austremoine, Saint Bénigne, apôtre de la Bourgogne, Sainte Cyrène ou Cyrénie, Saint Gal, évêque, Saint Gonzalès ou Gonzalve, évêque, Saint Lotin, Saint Ludre, Saint Mathurin, Sainte Mathurine, Saint Rombe, Saint Théopiste et Saint Vigor.","2-11":"Saint Césaire de Terracine, Saint Elpidéphore, Saint Eudoxe, Saint Hermès, Saint Marcien, anachorète, Sainte Marie, martyre, Saint Styrace et Saint Tobie.","3-11":"Saint Baumet, Saint Flour, Saint Galation, Saint Hermengaud, Saint Hésique, confesseur, Saint Hubert, Sainte Huberte, Saint Marcel, évêque, Sainte Oldrade, Saint Papoul, Saint Pavin, Sainte Wénéfride et Sainte Yde.","4-11":"Saint Agricole, Saint Amans, Saint Charles Borromée, Sainte Charlotte, Saint Clair, martyr, Saint Émeric ou Émery, Saint Joannice, Sainte Modeste, Saint Patrobas, Saint Preuil et Saint Vital.","5-11":"Saint Goussaut, Sainte Nalatine, Saint Philotée, Sainte Sylvie ou Silvie et Saint Zacharie.","6-11":"Saint Attique, Sainte Berthille ou Bertille, abbesse, Saint Léonard, Saint Sévère, martyr et Saint Vinnox.","7-11":"Saint Achille, Saint Amandis, Saint Amarante, Saint Aucte, Sainte Casine, Sainte Karine ou Carine, Saint Ernest, Sainte Ernestine, Saint Florent, évêque, Saint Herculan, Saint Hiéron, Sainte Thessalonice et Saint Willibrod.","8-11":"Sainte Castorie, Saint Clair, prêtre, Saint Dieudonné, pape, Saint Godefroi ou Geoffroy, Sainte Réparate, Saint Trémoré et Saint Willebad.","9-11":"Saint Arpin, Sainte Eustolie, Saint Raymond de Toulouse, Saint Renon, Sainte Sopatre et Saint Théodore, martyr.","10-11":"Saint Abrosime, Saint Agnan, Saint André Avellin, Sainte Florence, martyre, Saint Léon, pape, Sainte Léonie ou Léonille, Saint Modeste, Saint Moniteur, Sainte Nymphe, Saint Respice, Saint Sina, Saint Space, Saint Tibère ou Tibéry et Saint Triphon.","11-11":"Saint Martin de Tours, Sainte Menne, Saint Théodore Studite et Saint Véran.","12-11":"Saint Christin, Saint Cunibert, Saint Didace, Saint Diègue, Saint Josaphat, Saint Liène, Saint Liévin, Saint Livin, Saint Martin, pape, Saint Milhan, Saint Nil, Saint Pascase, martyr, Saint Principin, Saint Publius, Saint René, évêque, Saint Ruf ou Rus, Saint Soacre, Saint Vrain et Saint Ymer.","13-11":"Saint Brice, Saint Dalmas, Sainte Ennathe, Sainte Fercinte, Saint Fleury, Saint Gendulf, Saint Hommebon, Sainte Maxelende, Saint Merre, Saint Mitre, Saint Probe, Saint Stanislas Kotska et Saint Zébinas.","14-11":"Saint Albéric, Saint Antège, Sainte Balsamie, Saint Clémentin, Sainte Clémentine, Saint Laurent, évêque, Saint Saens ou Sidoine et Sainte Vénérande.","15-11":"Saint Abibe, Saint Albert, Saint Carné, Saint Eugène, évêque et martyr, Sainte Gertrude, Saint Gurie, Saint Léopold, Sainte Léopoldine, Saint Samonas, Sainte Séronne, Sainte Valérienne et Saint Varique.","16-11":"Sainte Agnès, Saint Almer, Saint Augustien, Saint Edme, Sainte Edmée, Saint Émilion, Saint Eucher, confesseur, Saint Gobrien, Saint Léonce, évêque, Sainte Marguerite, Sainte Othilde, Sainte Théotiste et Saint Zophore.","17-11":"Saint Aciscle, Saint Alphée, Saint Denis d'Alexandrie, Sainte Élisabeth, Sainte Elisa ou Elise, Saint Grégoire de Néocésarée, Saint Grégoire de Tours, Saint Huges de Lincoln, Saint Lions, Saint Namase et Sainte Patralie.","18-11":"Saint Alde, Sainte Aude, Saint Barulas, Sainte Hilde, Saint Mandé, Saint Odon, abbé, Saint Oricle et Saint Rephaire.","19-11":"Saint Abdias, Saint Azas, Saint Barlaam, Saint Buzeu, Sainte Ermemburge, Saint Jacques, solitaire, Saint Patrocle, Saint Tanguy et Saint Théodemir.","20-11":"Saint Bénigne, évêque, Saint Bernier, Saint Edmond, Saint Félix de Valois, Sainte Malque, Sainte Mame, Sainte Messence, Saint Octave, Sainte Octavie, Saint Ouarlux, Saint Soluteur et Sainte Tentide.","21-11":"Saint Agape, Saint Colomban, Saint Estève, Saint Gélase, pape, Saint Honorius, Saint Namphase et Saint Zéphyre.","22-11":"Sainte Appie, Sainte Cécile, Sainte Marème, Saint Philémon et Saint Pragmace.","23-11":"Saint Amphiloque, Saint Clément, pape, Sainte Clémence, Saint Constantien, Saint Gobert, Saint Ligaire, Sainte Lucrède, Sainte Rachilde, Saint Tron ou Trond et Saint Vérocien.","24-11":"Saint Chrysogone, Sainte Firmine, Sainte Flore ou Flora, martyre, Saint Jean de la Croix, Saint Marin, solitaire, Saint Portien et Saint Pourçain.","25-11":"Sainte Catherine, Saint Erbland, Sainte Juconde, Saint Mercure et Saint Réole.","26-11":"Sainte Abondance, Saint Amateur, Saint André, Saint Bale, Saint Belin, Saint Conrad, évêque, Sainte Delphine, Saint Didie, Sainte Magnence, Saint Philéas, Saint Pierre d'Alexandrie, Saint Stylien et Sainte Victorine.","27-11":"Saint Acaire, Saint Jacques l'Intercis, Sainte Marguerite de Savoie, Saint Maxime ou Mayme, abbé, Sainte Ode, Saint Séverin, solitaire, Saint Suffroy et Saint Virgile.","28-11":"Saint Basile, martyr, Saint Étienne le Jeune, Saint Hésique, évêque, Saint Hortulan, Saint Irénarque, Saint Jacques de la Marche, Saint Mansuet, Saint Mommole, Saint Papinien, Sainte Quiète et Saint Sospice.","29-11":"Saint Brandan, Sainte Illuminée, Saint Radbod ou Ratbod et Saint Saturnin, évêque.","30-11":"Saint Abraham, Saint André, Sainte Andrée, Sainte Blanche, Saint Domnole, Saint Narsès, Saint Sapor, Saint Trojan et Saint Tugal.","1-12":"Saint Ansan, Saint Castritien, Saint Éloi, Sainte Florence, Saint Hildebert, Saint Nahum, Sainte Noflète, Saint Philarète, Saint Vanon et Saint Ysery.","2-12":"Sainte Aurélie, martyre, Sainte Bibiane, Saint Chromace, évêque, Saint Hippolyte, martyr, Sainte Martanne et Saint Nonne.","3-12":"Saint Ambique, Sainte Atale, Saint Birin, Saint François Xavier, Sainte Hilairie ou Hilarie, Saint Jason, Sainte Magne, Saint Miroclès et Saint Xavier.","4-12":"Sainte Barbara ou Barbe, Saint Christien ou Christian ou Chrétien, Saint Clément d'Alexandrie, Saint Cyran, Saint Pierre Chrysologue et Saint Réparat.","5-12":"Saint Bassus, évêque, Sainte Crispine, Saint Dalmace, Sainte Élisabeth la Bonne, Saint Gérald, Saint Nicet et Saint Sabas, abbé.","6-12":"Sainte Aselle, Sainte Dative, Saint Majoric, Saint Nicolas, Sainte Nicole, Saint Tierce et Saint Zélotès.","7-12":"Saint Agathon, Saint Ambroise, Sainte Fare, Saint Gerbaud, Saint Prosdocime et Saint Sapidique.","8-12":"Saint Hildeman et Sainte Raveneuse.","9-12":"Saint Anguerrand, Saint Cyprien, abbé, Saint Pierre Fourier, Sainte Gorgonie, Sainte Léocadie, Saint Publicien, Saint Subran et Sainte Wulphide.","10-12":"Saint Abonde, Saint Melchiade ou Miltiade, Saint Romaric, Saint Sandou, Saint Sosithée et Sainte Valère.","11-12":"Saint Barsabas ou Barsabé, Saint Contest, Saint Damase, Saint Daniel Stylite, Saint Fuscien, Saint Gentien, Saint Thrason et Saint Victoric.","12-12":"Saint Ammonaire, Saint Corentin, Saint Épimaque, Saint Finien et Sainte Mercurie.","13-12":"Saint Ariston, Saint Aubert, Saint Josse, Sainte Luce ou Lucie et Saint Orostes.","14-12":"Sainte Adnette, Saint Agnel, Saint Druse, Sainte Eutropie, Saint Fingar, Saint Nicaise, Sainte Odile, Sainte Piale et Saint Spiridion.","15-12":"Saint Célien, Sainte Chrétienne, Saint Eusèbe, évêque, Saint Mesmin et Sainte Ninon.","16-12":"Sainte Adélaïde, Saint Adon, Sainte Albine, Sainte Alice, Saint Éverard, Saint Irénion, Sainte Julie et Saint Naval.","17-12":"Saint Clémentien, Saint Gaël, Saint Héraclide, Sainte Olympe, Saint Sturmes, Sainte Vivine et Sainte Yolande.","18-12":"Saint Flaive, Saint Gatien et Saint Pompin.","19-12":"Saint Darie ou Darien, Saint Némésien ou Némèse, Saint Ribier, Saint Sindime, Saint Timoléon et Saint Urbain.","20-12":"Saint Abraham, Saint Philogone et Saint Ptolémée.","21-12":"Saint Thémistocle et Saint Thomas, apôtre.","22-12":"Sainte Angéline, Saint Capiton, Saint Christien, Saint Ischyrion et Saint Zénon.","23-12":"Saint Armand, Saint Dagobert, Saint Harman, Saint Servule, Sainte Victoire, Saint Yves, évêque et Saint Zétique.","24-12":"Sainte Adalseinde, Sainte Adèle, Saint Delphin, Sainte Delphine, Sainte Ermine ou Irmine, Saint Grégoire, prêtre et martyr, Saint Nicolas Factor, Sainte Tharsille, Saint Thémiste, Saint Thergite et Sainte Thrasille.","25-12":"Saint Anastasie, Sainte Eugénie, martyre, Saint Flamidien et Sainte Nétesse.","26-12":"Saint Étienne, diacre et martyr, Saint Zosime, pape et Sainte Stéphanie.","27-12":"Saint Alain, Sainte Fabiole, Saint Jean l'Évangéliste, Saint Nicérate, Saint Théodore, confesseur, Saint Théophan ou Tiphaine et Saint Zoïle.","28-12":"Saint Cade, Saint Caton, Saint Convoyon, Saint Domice, Sainte Domne, Saint Eutyche, Saint Idès et Saint Théophile.","29-12":"Saint Crescent, Sainte Éléonore, Saint Marcel, Saint Primien, Saint Thomas de Cantorbéry, Saint Trophine et Saint Ursin.","30-12":"Sainte Anysie, Saint Poins, Saint Roger, Saint Sabin ou Savin, Saint Savinien et Saint Vénustien.","31-12":"Saint Barbatien, Sainte Colombe, Saint Frobert, Sainte Mélanie, Saint Minervin, Sainte Nominande, Saint Pinien, Sainte Rustique, Sainte Sérotine, Saint Sexte, Saint Sylvestre ou Silvestre et Saint Zotique."}